{
  "Index": {
    "title": "Hello world!",
    "camera":"camera sistemleri"
  },
  "header":{
    "camera":"Camera Systems",
    "car":"Vehicle Tracking Systems",
    "security":"Security Systems",
    "login":"Login"
  },
  "home": {
    "content": "movita is a system that offers many new solutions for mobile vehicles, including vehicle tracking and remote camera recording features developed by local engineers.",
    "why":"Why Movita ?",
    "solutions":"Our Solutions",
    "code":"Lines of Code",
    "customer":"Satisfied Customer",
    "solution":"Our Solutions",
    "year":"Years of Experience"

  },
  "nav": {
    "about": "About Us",
    "document": "Certificate",
    "dealership": "Dealership Application",
    "demo": "Demo Application",
    "cookie_politic": "Cookie Policy",
    "kvkk": "Kvkk",
    "artificial_intelligence": "Artificial Intelligence",
    "all": "All",
    "android": "Android",
    "ios": "Ios",
    "windows": "Windows",
    "service_app_use":"movita Service User Guide",
    "movita_app_use":"movita Application User Guide"
  },
  "navData": {
    "home": "Home",
    "route_optimization": "Route Optimization",
    "communication": "Communication",
    "instutional": "Institutional",
    "solutions": "Solutions",
    "apps": "Apps",
    "guide": "Guide",
    "product": "Product"
  },
  "about":{
    "about":"About Us",
    "about_content":"Since its establishment, our company has aimed to make our country competitive with the world in the field of information technologies and reduce our country's dependency on the sector by providing innovative applications. In all projects developed for its clients in different sectors, maximum sensitivity has been shown to innovation, high technology, quality, and customer satisfaction. Our company, providing special corporate IT solutions for its clients in decision support systems and enterprise resource management systems, strives to effectively and efficiently manage their assets. Firmly establishing its position in the industry day by day, our company believes in the high added value of its research and development activities to human life, its country, and the world. Our company aims to shape the future of information technologies and gain respect in this field for Turkey.",
    "mission":"Mission",
    "mission_content":"Our company has adopted the mission of providing solutions that completely satisfy its customers' expectations, utilizing state-of-the-art technologies in the solutions it offers, always demonstrating innovative approaches, and adding value to the world and humanity with the products it creates.",
    "vision":"vision",
    "vision_content":"Our vision as a company is to become a customer-oriented organization, providing high-quality solutions to its customers at all times, and to become a leading entity in the information technology sector, both domestically and internationally.",
    "team":"Team",
    "team_content":"When forming our team, we aimed to follow the principles of our company, which strives to fully meet all kinds of requests and expectations of our customers. Therefore, each of our employees is an individual dedicated to satisfying you and performing their job to the best of their ability. Our team includes project managers, software engineers, R&D engineers, business analysts, graphic designers, system and database administrators. Our team is composed of young and dynamic individuals, yet experienced in their respective fields." 
  },
  "cookies":{
    "header":" Cookies Policy"
  }
}
