{
  "Index": {
    "title": "Hello world!",
    "camera":"camera sistemleri"
  },
  "header":{
    "camera":"Camera Systems",
    "car":"Vehicle Tracking Systems",
    "security":"Security Systems",
    "login":"Login"
  },
  "home": {
    "content": "movita is a system that offers many new solutions for mobile vehicles, including vehicle tracking and remote camera recording features developed by local engineers.",
    "why":"Why Movita ?",
    "solutions":"Our Solutions",
    "code":"Lines of Code",
    "customer":"Satisfied Customer",
    "solution":"Our Solutions",
    "year":"Years of Experience"

  },
  "nav": {
    "about": "About Us",
    "document": "Certificate",
    "dealership": "Dealership Application",
    "demo": "Demo Application",
    "cookie_politic": "Cookie Policy",
    "kvkk": "Kvkk",
    "artificial_intelligence": "Artificial Intelligence",
    "all": "All",
    "android": "Android",
    "ios": "Ios",
    "windows": "Windows",
    "service_app_use":"movita Service User Guide",
    "movita_app_use":"movita Application User Guide"
  },
  "navData": {
    "home": "Home",
    "route_optimization": "Route Optimization",
    "communication": "Communication",
    "instutional": "Institutional",
    "solutions": "Solutions",
    "apps": "Apps",
    "guide": "Guide",
    "product": "Product"
  },
  "about":{
    "about":"About Us",
    "about_content":"Since its establishment, our company has aimed to make our country competitive with the world in the field of information technologies and reduce our country's dependency on the sector by providing innovative applications. In all projects developed for its clients in different sectors, maximum sensitivity has been shown to innovation, high technology, quality, and customer satisfaction. Our company, providing special corporate IT solutions for its clients in decision support systems and enterprise resource management systems, strives to effectively and efficiently manage their assets. Firmly establishing its position in the industry day by day, our company believes in the high added value of its research and development activities to human life, its country, and the world. Our company aims to shape the future of information technologies and gain respect in this field for Turkey.",
    "mission":"Mission",
    "mission_content":"Our company has adopted the mission of providing solutions that completely satisfy its customers expectations, utilizing state-of-the-art technologies in the solutions it offers, always demonstrating innovative approaches, and adding value to the world and humanity with the products it creates.",
    "vision":"vision",
    "vision_content":"Our vision as a company is to become a customer-oriented organization, providing high-quality solutions to its customers at all times, and to become a leading entity in the information technology sector, both domestically and internationally.",
    "team":"Team",
    "team_content":"When forming our team, we aimed to follow the principles of our company, which strives to fully meet all kinds of requests and expectations of our customers. Therefore, each of our employees is an individual dedicated to satisfying you and performing their job to the best of their ability. Our team includes project managers, software engineers, R&D engineers, business analysts, graphic designers, system and database administrators. Our team is composed of young and dynamic individuals, yet experienced in their respective fields." 
  },
  "cookies":{
    "header":"Cookies Policy",
    "cookies_content": "Like many websites, Cookies are used on movita.com.tr (hereinafter referred to as the 'Portal' for short) to show advertisements to visitors and to perform traffic analysis on the Portal. Smarteq explains this Policy, which Cookies are used on the Portal and how visitors use them. It has been prepared to explain how to manage your preferences on the subject.",
    "what_is_cookies": "What is Cookie?",
    "what_is_cookies_content": "Cookies are very small text files, usually consisting of letters and numbers, that are saved on your computer (or other devices such as a smartphone or tablet) via browsers by the websites you visit. Cookies do not contain personal data about visitors such as name, gender or address. Cookies are created by the servers that manage the website you visit. This way, the server can understand when the visitor visits the same site. Cookies can be likened to ID cards that show website owners that the same visitor has visited the site again. For more detailed information about cookies, you can visit www.aboutcookies.org and www.allaboutcookies.org.",
    "which_cookies": "Which Cookies Are Used?",
    "which_cookies_content": "Cookies can be classified according to their owners, lifetime and purposes of use. Portal cookies are used at movita.com.tr. Portal cookies are managed by Smarteq. Depending on their lifetime, session cookies and persistent cookies are used. While session cookies are deleted when the visitor leaves the Portal, persistent cookies remain on visitors' devices for varying periods of time.",
    "why_cookies": "Why Are Cookies Used?",
    "why_cookies_content": "On the portal, Cookies are used within the scope of the following general information: The theme structure required for the operation of the portal. For example. Portal information, the ability to log in to registration information, analyze the Portal and divide the size of the Portal. For example, constantly identifying those who visit the Portal and creating a performance system accordingly, or making it easier for the management to find what they are looking for.",
    "cookie_preferences": "How to Manage Cookie Preferences?",
    "cookie_preferences_content_first": "It is extremely important for Smarteq that visitors can freely exercise their preferences regarding what personal data about them can be collected. However, preference management is not possible for Cookies that are mandatory for the Portal to function. We also remind you that if some Cookies are turned off, various functions of the Portal may not work. Information on how you can manage your preferences regarding Cookies used on the Portal is as follows:",
    "cookie_preferences_content_second": "Visitors have the opportunity to personalize their preferences regarding cookies by changing the browser settings on which they view the Portal. If the browser being used offers this opportunity, it is possible to change preferences regarding Cookies through the browser settings. Thus, although it may vary depending on the possibilities offered by the browser, data owners have the opportunity to prevent the use of cookies, choose to receive a warning before a cookie is used, or disable or delete only some Cookies. Although preferences on this subject vary depending on the browser used, it is possible to access the general explanation at https://www.aboutcookies.org/. Preferences regarding cookies may need to be made separately for each device from which the visitor accesses the Portal. The settings menu of the mobile device can be used to manage cookies via mobile devices."
  },
  "kvkk":{
    "title": "PERSONAL DATA PROCESSING POLICY",
    "content":"SMARTEQ BİLİŞİM.(hereinafter referred to as Company), protecting your personal data and private information is valuable to us. That is why SMARTEQ BİLİŞİM. We show all necessary effort and care to process and preserve the personal data of individuals associated with us in accordance with the Personal Data Protection Law No. 6698 (KVKK). SMARTEQ BİLİŞİM as Data Controller. It takes the necessary administrative and technical measures to protect your personal data in all transactions related to your personal data, and in line with the Personal Data Protection Law, processes your personal data under the conditions explained below and within the limits stipulated in the legislation. Personal information recorded during a visit to our website is processed in accordance with the legislation on Personal Data Protection. In this regard, please review our Privacy Policy, which you can find on our page. However, we should emphasize that SMARTEQ BİLİŞİM. No guarantee can be provided regarding the data security of other websites in the directions (linked) made on the website. In this regard, the data security policy of the relevant page should be carefully examined.",
    "law":"LEGAL NATURE AND SCOPE",
    "law_content":"Article 10 of the Personal Data Protection Law No. 6698 (KVKK) requires the persons whose data are processed to be informed while their consent is obtained. The title of the article is the Disclosure Obligation of the Data Controller. According to the provisions of the KVKK, SMARTEQ BİLİŞİM is the Data Controller. In this context, the data controller is subject to the obligation to inform. about the identity of the data controller, the purposes of personal data processing, the persons to whom personal data is transferred and the purposes of transfer, the legal reasons for collecting personal data, to whom it can be transferred and the methods, and the rights of the personal data owner listed in Article 11 of the KVK Law, such as updating, deletion or anonymization that the personal data owner may direct to the data controller. SMARTEQ BİLİŞİM, as the Data Controller, informs and enlightens the data owners that it processes your personal data within the limits and conditions stipulated in the legislation, in accordance with the provisions of Article 10 of the KVKK, with the Information Text on the Processing of Personal Data.",
    "data_indentity":"DATA RESPONSIBILITY IDENTITY",
    "data_indentity_content":"In subparagraph (i) of paragraph 1 of Article 3 of KVK, data controller is defined as real or legal persons who determine the purposes and means of processing personal data and are responsible for establishing and managing the data recording system. In this context, the data controller is SMARTEQ BİLİŞİM, whose website you visit. Beştepe Mahallallesi Nergiz Sokak No:7/2 Via Flat Yenimahalle/ANKARA bilgi@movita.com.tr",
    "processing_data":"DATA PROCESSOR",
    "processing_data_content":"The real or legal person who processes personal data on behalf of the data controller, based on the authority given by the data controller, is defined as Data Processor in article 3 of the KVKK.",
    "purpose":"PURPOSES OF PROCESSING YOUR PERSONAL DATA",
    "purpose_content":"Your personal data in line with the principles in the KVK Law; To be informed about the products and services offered by SMARTEQ BİLİŞİM and to benefit you better; SMARTEQ BİLİŞİM. Increasing the quality of the products/services offered by, presenting and recommending them by customizing them according to the needs, tastes and usage habits of our customers; To inform you about our services and to inform you when necessary; Planning and implementing our human resources policies in the best possible way; proper planning and execution of our commercial partnerships and strategies; Ensuring the legal, commercial and physical security of our company and our business partners, ensuring the corporate functioning of the company, working to make you benefit from the products and services offered by our company in the best way, ensuring data security, creating databases, improving the services offered on our company's website, requesting and It is processed within the scope of the personal data processing conditions specified in Articles 5 and 6 of the KVKK for the purposes of communicating with those who submit their complaints, correcting errors on our Company's website, ensuring compliance with the provisions in the Privacy Policy shared on our website, and determining the Company's strategies.",
    "principles":"OUR PRINCIPLES ON PROCESSING PERSONAL DATA",
    "principles_content":"SMARTEQ BİLİŞİM. aspect; We have adopted the principle of processing in accordance with the law and the rules of honesty, To strive to ensure accuracy and up-to-dateness, To be processed for specific, clear and legitimate purposes, To be limited and proportionate to the purpose for which they are processed, To be stored for the period foreseen in the relevant legislation or required for the purpose for which they are processed.",
    "way_of_processing":"WAYS OF PROCESSING PERSONAL DATA",
    "way_of_processing_content":"Your data is kept and processed at SMARTEQ BİLİŞİM only in case of your explicit consent or compliance with the Law.",
    "legal_reason":" METHOD AND LEGAL REASON FOR OUR COLLECTING YOUR PERSONAL DATA",
    "legal_reason_content":"Your personal data may vary depending on the service, product or commercial activity provided by our Company; KVK Law art. It can be collected, updated and processed verbally, in writing or electronically, in accordance with 4, 5 and 6, by automatic or non-automatic methods, through offices, call centers, websites, social media channels, mobile applications and similar means. Your personal data is obtained in all kinds of verbal, written or electronic media, for the purposes stated above, in order to be able to offer the products and/or services we offer by the Company within the determined legal framework and, in this context, to ensure that our Company can fully and accurately fulfill its contractual and legal obligations. Your personal data collected for this legal reason can be processed and transferred within the scope of the personal data processing conditions and purposes specified in Articles 5 and 6 of the KVK Law, and for the purposes specified in this Information Text.",
    "to_whom":"TO WHOM AND FOR WHAT PURPOSE PROCESSED PERSONAL DATA CAN BE TRANSFERRED",
    "to_whom_content":"Your personal data, collected and processed in our company in accordance with the KVK Law, is only for the purpose of carrying out the work and accompanied by confidentiality agreements; SMARTEQ BİLİŞİM. may transfer personal data to solution partners and companies that assist in the fulfillment of responsibilities.",
    "application":"SUBMITTING THE APPLICATION",
    "application_content":"In accordance with the 1st paragraph of the 13th article of the KVK Law, you can send your request to exercise your rights specified in the 11th article of the same law, by using the registered e-mail (KEP) address or the e-mail address that you have previously notified our company and registered in our system, [astorenerji@hs02 .kep.tr] or in writing, in person, via a notary or registered mail. You can access the necessary explanations and the relevant form from the KVK Application and Information Request Form. In the application; Your name, surname and signature if the application is written, T.R. if you are a citizen of the Republic of Turkey. Your identification number, your nationality if you are a foreigner, your passport number or identification number if you have one, your residence or workplace address for notification, your e-mail address, telephone and fax number for notification, if any, and the subject of your request. Information and documents regarding the subject must be added to the application.",
    "data_owner":"PERSONAL DATA OWNER'S RIGHTS AND APPLICATION",
    "data_owner_content":"As personal data owners, KVK Law art. If you submit your requests regarding your rights listed in Article 11 to our Company using the methods set out below in this Information Text, our Company will finalize the request free of charge within thirty days at the latest, depending on its nature. However, if a fee is stipulated by the Personal Data Protection Board, the fee in the tariff determined by our Company will be charged. In addition, since applications regarding personal data must be made by the data owner himself, in accordance with the legislation in force, only the part of your applications related to you will be answered, and an application made about your spouse, relative or friend will not be accepted. In this context, personal data owners are SMARTEQ BİLİŞİM. About yourself by contacting our contact person announced on our website; Learning whether personal data has been processed, Requesting information if personal data has been processed, Learning the purpose of processing personal data and whether they are used for their intended purpose, Knowing the third parties to whom personal data are transferred domestically or abroad, Requesting correction of personal data if they are incomplete or incorrectly processed. and to request that the transaction carried out in this context be notified to third parties to whom personal data has been transferred, to request the deletion or destruction of personal data in case the reasons requiring processing are eliminated, even though it has been processed in accordance with the provisions of the KVK Law and other relevant laws, and to request that the transaction carried out in this context be notified to third parties to whom personal data has been transferred. You have the right to request, to object to the emergence of a result against the person by analyzing the processed data exclusively through automatic systems, and to request compensation for the damage in case of damage due to the unlawful processing of personal data."
  },
  "certificate": {
  "movita_MNVR_TS":"movita MNVR Mobile Recording & Vehicle Traking Device",
  "movita_KSS":"movita KSS 01 Seat Sensor",
  "movita_ISO":"movita ISO 9001 Certificate",
  "ECE_R-118":"ECE R-118 REPORT"
  },
  "dealer": {
    "dealer_info":"Dealer Info",
    "commertial":"Commertial Title",
    "tax":"Tax Number",
    "administration":"Tax Administration",
    "office":"Office Area(m2)",
    "representative":"Dealer Representative",
    "employees":"Number Of Employeees",
    "sold": "Sold Products",
    "adress_info":"Address Info",
    "phone":"Phone Number",
    "email":"Email",
    "web_site":"Web Site Adress",
    "adress":"Adress",
    "submit":"Complete the Dealership Application"

  }
}
