{
  "Index": {
    "title": "merhaba"
  },
  "header": {
    "camera": "Kamera sistemleri",
    "car": "Araç Takip Sistemleri",
    "security": "Güvenlik Sistemleri",
    "login": "Giriş"
  },
  "home": {
    "content": " movita, mobil araçlar için yerli mühendisler tarafından geliştirilen araç takip ve uzaktan izlemeli kamera kayıt özelliği bulunan bir çok yeni çözüm sunan sistemdir.",
    "why": "Neden Movita ?",
    "solutions": "Çözümlerimiz",
    "code": "Satır Kod",
    "customer": "Memnun Müşteri",
    "solution": "Çözümler",
    "year": "YIllık Deneyim"
  },

  "nav": {
    "about": "Hakkımızda",
    "document": "Belgelerimiz",
    "dealership": "Bayilik Başvurusu",
    "demo": "Demo Bşavurusu",
    "cookie_politic": "Çerez Politikası",
    "kvkk": "Kvkk",
    "artificial_intelligence": "Yapay Zeka",
    "all": "Tümü",
    "android": "Android",
    "ios": "Ios",
    "windows": "Windows",
    "service_app_use": "movita Servis Kullanım Kılavuzu",
    "movita_app_use": "movita Uygulama Kullanım Kılavuzu"
  },
  "navData": {
    "home": "Anasayfa",
    "route_optimization": "Rota Optimizasyonu",
    "communication": "İletişim",
    "instutional": "Kurumsal",
    "solutions": "Çözümlerimiz",
    "apps": "Uygulamalar",
    "guide": "Kılavuz",
    "product": "Ürünlerimiz"
  },
  "about": {
    "about": "Hakkımızda",
    "about_content": "Firmamız kurulduğu günden itibaren yenilikçi uygulamalarıyla ülkemizi bilgi teknolojileri alanında dünya ile yarışır kılmak, ülkemizin sektördeki dışa bağımlılığını azaltmak hedefiyle hizmet vermektedir. Farklı sektörlerdeki müşterileri için bugüne kadar geliştirilmiş olan tüm projelerde yenilik, yüksek teknoloji, kalite ve müşteri memnuniyeti konularında azami derecede hassasiyet gösterilmektedir. Karar destek sistemleri ve kurumsal kaynak yönetim sistemleri i le müşterilerine kendi varlıklarını etkili ve verimli bir şekilde yönetmesi için özel kurumsal bilişim çözümleri sunanFirmamız sektördeki yerini her geçen gün sağlamlaştırmaktadır. Öncelikli olarak insan hayatına, ülkesine ve dünyaya katma değerinin yüksek olduğuna inandığı Araştırma Geliştirme faaliyetlerini aralıksız devam ettiren Firmamız geleceğin bilgi teknolojilerine yön vermeyi ve Türkiyeye bu alanda saygınlık kazandırmayı hedeflemektedir.",
    "mission": "Misyon",
    "mission_content": "Firmamız; kendisinden çözüm bekleyen müşterilerini yüzde yüz memnun eden çözümler sunmayı, sunduğu çözümlerde son teknolojiler kullanmayı ve her zaman inovatif yaklaşımlar sergilemeyi, oluşturduğu ürünler ile dünyaya ve insana değer katmayı kendisine misyon edinmiştir.",
    "vision": "Vizyon",
    "vision_content": "Firmamız olarak vizyonumuz; müşteri odaklı bir yaklaşım ile faaliyet gösteren, müşterilerine her zaman yüksek kalite çözümler sunan, yurtiçinde ve yurtdışında bilişim sektöründe lider bir kuruluş haline gelmektir.",
    "team": "Takım",
    "team_content": "Ekibimizi oluştururken siz müşterilerimizin her türlü istek ve beklentisini tam olarak karşılamayı amaçlayan Firmamızın prensiplerine uygun bir yol izlemeye çalıştık. Bu sebeple her bir çalışanımız sizi memnun etmeyi ve işini en iyi şekilde yerine getirmeyi amaçlayan kişilerdir. Proje yöneticileri, yazılım mühendisleri, ar-ge mühendisleri, iş analistleri, grafik tasarımcılar, sistem ve veri tabanı yöneticileri barındıran takımımız genç ve dinamik ancak alanında tecrübeli bireylerden oluşmaktadır."
  },
  "cookies": {
    "header": "Çerez Politikası",
    "cookies_content": "Birçok web sitesi gibi, movita.com.tr’da da (aşağıda kısaca “Portal” olarak anılacaktır.) ziyaretçilere reklamlar göstermek, Portal üzerinde trafik analizi gerçekleştirmek amacıyla Çerezler kullanılmaktadır Smarteq, bu Politika’yı Portal’de hangi Çerezlerin kullanıldığını ve ziyaretçilerin bu konudaki tercihlerini nasıl yönetebileceğini açıklamak amacıyla hazırlamıştır.",
    "what_is_cookies": "Çerez (Cookie) Nedir?",
    "what_is_cookies_content": "Çerezler, ziyaret ettiğiniz internet siteleri tarafından tarayıcılar aracılığıyla bilgisayarınıza (ya da akıllı telefon veya tablet gibi diğer cihazlarınıza) kaydedilen ve genelde harf ve rakamlard an oluşan çok küçük metin dosyalarıdır. Çerezler, ziyaretçilere ilişkin isim, cinsiyet veya adres gibi kişisel verileri içermezler. Çerezler, ziyaret ettiğiniz web sitesini yöneten sunucular tarafından oluşturulurlar. Böylelikle ziyaretçi aynı siteyi ziyaret ettiğinde sunucu bunu anlayabilir. Çerezler, web sitesi sahiplerine aynı ziyaretçinin siteyi yeniden ziyaret ettiğini gösteren kimlik kartlarına benzetilebilir. Çerezler konusundan daha detaylı bilgi için www.aboutcookies.org ve www.allaboutcookies.org adreslerini ziyaret edebilirisiniz.",
    "which_cookies": "Hangi Çerezler Kullanılmaktadır?",
    "which_cookies_content": "Çerezler, sahipleri, kullanım ömürleri ve kullanım amaçları bakımından sınıflandırılabilir. movita.com.tr’de, Portal çerezleri kullanılmaktadır. Portal çerezleri, Smarteq tarafından yönetilir. Kullanım ömrüne göre, oturum çerezleri ve kalıcı çerezler kullanılmaktadır. Oturum çerezleri ziyaretçinin Portal’i terk etmesiyle birlikte silinirken, kalıcı çerezler değişen sürelerle ziyaretçilerin cihazlarında kalmaktadır.",
    "why_cookies": "Çerezler Neden Kullanılmaktadır?",
    "why_cookies_content": "Portalda, Çerezler aşağıdaki amaçlar kapsamında kullanılmaktadır: Portalın çalışması için gerekli temek fonksiyonları gerçekleştirmek. Örneğin. Portal üyelerinin, üyelik bilgilerine giriş yapabilmesi Portal’i analiz etmek ve Portal’in performansını arttırmak. Örneğin, Portal’i ziyaret edenlerin sayısının tespit edilmesi ve buna göre performans ayarlarının yapılması ya da ziyaretçilerin aradıklarını bulmalarının kolaylaştırılması.",
    "cookie_preferences": "Çerez Tercihleri Nasıl Yönetilir?",
    "cookie_preferences_content_first": "Ziyaretçilerin kendilerine ait hangi kişisel verilerin toplanabildiği konusunda tercihlerini serbestçe kullanabilmesi Smarteq için son derece önemlidir. Bununla birlikte, Portal’in çalışması için zorunlu olan Çerezler konusunda tercih yönetimi mümkün olamamaktadır. Ayrıca, bazı Çerezlerin kapatılması halinde Portal’in çeşitli fonksiyonlarının çalışmayabileceğini hatırlatırız. Portal’de kullanılan Çerezlere dair tercihlerini ne şekilde yönetebileceğinize ilişkin bilgiler aşağıdaki gibidir:",
    "cookie_preferences_content_second": "Ziyaretçiler, Portal’i görüntüledikleri tarayıcı ayarlarını değiştirerek çerezlere ilişkin tercihlerini kişiselleştirme imkanına sahiptir. Eğer kullanılmakta olan tarayıcı bu imkânı sunmaktaysa, tarayıcı ayarları üzerinden Çerezlere ilişkin tercihleri değiştirmek mümkündür. Böylelikle, tarayıcının sunmuş olduğu imkanlara göre farklılık gösterebilmekle birlikte, veri sahiplerinin çerezlerin kullanılmasını engelleme, çerez kullanılmadan önce uyarı almayı tercih etme veya sadece bazı Çerezleri devre bırakma ya da silme imkanları bulunmaktadır. Bu konudaki tercihler kullanılan tarayıcıya göre değişiklik göstermekle birlikte genel açıklamaya https://www.aboutcookies.org/ adresinden ulaşmak mümkündür. Çerezlere ilişkin tercihlerin, ziyaretçinin Portal’e erişim sağladığı her bir cihaz özelinde ayrı ayrı yapılması gerekebilecektir. Mobil cihazlar üzerinden Çerezleri yönetmek için mobil cihaza ait ayarlar menüsü kullanılabilir."
  },
  "kvkk":{
    "title": "KİŞİSEL VERİLERİN İŞLENME POLİTİKASI",
    "content":"SMARTEQ BİLİŞİM.(Bundan sonra kısaca Şirket olarak anılacaktır) sizlere ait kişisel verilerinizin ve özel bilgilerinizin korunması bizim için değerlidir. Bu nedenle SMARTEQ BİLİŞİM. ile ilişkili şahıslara ait kişisel verilerin 6698 sayılı Kişisel Verilerin Korunması Kanununa (KVKK) uygun olarak işlenerek, muhafaza edilmesi hususunda gereken bütün gayret ve özeni gösteriyoruz. Veri Sorumlusu sıfatıyla SMARTEQ BİLİŞİM. kişisel verilerinizle ilgili bütün işlemlerde verilerinizin korunması için gereken idari ve teknik tedbirler almakta, KVK Kanunu doğrultusunda, kişisel verilerinizi aşağıda açıklanan şartlarda ve mevzuatta öngörülen sınırlar dahilinde işlemektedir. İnternet sitemizin ziyaret edilmesi sırasında kaydedilen kişisel bilgiler, Kişisel Verilerin Korunmasına ilişkin mevzuat gereğince işlenmektedir. Bu konuda yine sayfamızda bulabileceğiniz Gizlilik Politikamızı inceleyiniz. Ancak önemle belirtelim ki, SMARTEQ BİLİŞİM. internet sitesinde yapılan yönlendirmelerde (link verilen) diğer internet sitelerindeki veri güvenliği konusunda bir garanti sunulamamaktadır. Bu konuda ilgili sayfanın veri güvenliği ile ilgili politikası dikkatlice incelenmelidir.",
    "law":"HUKUKİ NİTELİK VE KAPSAM",
    "law_content":"6698 sayılı Kişisel Verilerin Korunması Kanununun (KVKK) 10 uncu maddesi, verileri işlenen kimselerin onayları alınırken kendisinin aydınlatılmasını istemiştir. Madde başlığı Veri Sorumlusunun Aydınlatma Yükümlülüğüdür. KVKK hükümlerine göre SMARTEQ BİLİŞİM. Veri Sorumlusudur. Bu çerçevede, aydınlatma yükümlülüğü ile veri sahiplerini veri sorumlusunun kimliği, kişisel veri işleme amaçları, kişisel verilerin aktarıldığı kişiler ve aktarma amaçları, kişisel verilerin toplanmasının hukuki sebepleri, kimlere aktarılabileceği ve yöntemleri, kişisel veri sahibinin veri sorumlusuna yönelteceği güncelleme, silinme ya da anonimleştirme gibi KVK Kanununun 11 inci maddesinde sayılan hakları konusunda bilgilendirme yükümlülüğü getirmiştir. Veri Sorumlusu sıfatıyla SMARTEQ BİLİŞİM. Kişisel Verilerin İşlenmesine İlişkin Aydınlatma Metni ile KVKK nin 10 uncu maddesi hükmü uyarınca kişisel verilerinizi mevzuatta öngörülen sınırlar ve şartlar dahilinde işlediği hususunda veri sahiplerini bilgilendirmekte ve aydınlatmaktadır.",
    "data_indentity":"VERİ SORUMLULUĞU KİMLİĞİ",
    "data_indentity_content":"KVK nin 3 üncü maddesinin 1 inci fıkrasının (ı) bendinde veri sorumlusu, Kişisel verilerin işleme amaçlarını ve vasıtalarını belirleyen, veri kayıt sisteminin kurulmasından ve yönetilmesinden sorumlu olan gerçek veya tüzel kişiler olarak tanımlanmıştır. Bu çerçevede veri sorumlusu, internet sayfasını ziyaret ettiğiniz SMARTEQ BİLİŞİMdir. Beştepe Mahallallesi Nergiz Sokak No:7/2 Via Flat Yenimahalle/ANKARA bilgi@movita.com.tr",
    "processing_data":"VERİLERİ İŞLEYEN",
    "processing_data_content":"Veri sorumlusunun verdiği yetkiye dayanarak, veri sorumlusu adına kişisel verileri işleyen gerçek veya tüzel kişi, KVKK'nın 3. maddesinde Veri İşleyen olarak tanımlanmıştır.",
    "purpose":"KİŞİSEL VERİLERİNİZİN İŞLENME AMAÇLARI",
    "purpose_content":"Kişisel verileriniz KVK Kanunundaki ilkeler doğrultusunda; SMARTEQ BİLİŞİM tarafından sunulan ürün ve hizmetlerden haberdar olabilmeniz, sizlerin daha iyi yararlandırılması; SMARTEQ BİLİŞİM. tarafından sunulan ürünlerin/hizmetlerin kalitesinin artırılması, müşterilerimizin ihtiyaçları, beğenileri ve kullanım alışkanlıklarına göre özelleştirilerek sunumu ve önerilmesi; Sizleri hizmetlerimiz konusunda bilgilendirebilmek ve gerekli durumlarda da sizleri aydınlatılması; İnsan kaynakları politikalarımızın en iyi şekilde planlanması ve uygulanması; ticari ortaklıklarımızın ve stratejilerimizin doğru olarak planlanması ve yürütülmesi; Şirketimizin ve iş ortaklarımızın hukuki, ticari ve fiziki güvenliğinin temini, Şirket kurumsal işleyişinin sağlanması, Şirketimiz tarafından sunulan ürün ve hizmetlerden sizleri en iyi şekilde faydalandırmak için çalışmaların yapılması, Veri güvenliğinin sağlanması, veri tabanlarının oluşturulması, şirketimiz internet sitesinde sunulan hizmetlerin geliştirilmesi, Şirketimize talep ve şikayetlerini iletenler ile iletişime geçilmesi, Şirketimiz internet sitesinde oluşan hataların giderilmesi ve internet sitemizden paylaşılmış olan Gizlilik Politikasında yer alan hükümlerin uygunluğunun sağlanması, Şirkete ait stratejilerin belirlenmesi amaçlarıyla KVKK’nin 5. ve 6. maddelerinde belirtilen kişisel veri işleme şartları kapsamında işlenir.",
    "principles":"KİŞİSEL VERİLERİ İŞLEMEYE İLİŞKİN İLKELERİMİZ",
    "principles_content":"SMARTEQ BİLİŞİM. olarak; Hukuka ve dürüstlük kurallarına uygun işlemeyi, Doğru ve güncelliği sağlama gayretinde olmayı, Belirli, açık ve meşru amaçlar için işlenmeyi, İşlendikleri amaçla bağlantılı, sınırlı ve ölçülü olmayı, İlgili mevzuatta öngörülen veya işlendikleri amaç için gerekli olan süre kadar muhafaza edilmeyi ilke edindik.",
    "way_of_processing":"KİŞİSEL VERİLERİN İŞLENME YOLLARI",
    "way_of_processing_content":"Verileriniz, SMARTEQ BİLİŞİM de ancak açık rızanız ya da Kanuna uygunluk hallerinden birinin varlığı halinde tutulur ve işlenir.",
    "legal_reason":"KİŞİSEL VERİLERİNİZİ TOPLAMAMIZIN YÖNTEMİ VE HUKUKİ SEBEBİ",
    "legal_reason_content":"Kişisel verileriniz, Şirketimiz tarafından verilen hizmet, ürün ya da ticari faaliyete bağlı olarak değişkenlik gösterebilmekle; KVK Kanunu m. 4, 5 ve 6’ya uygun bir şekilde, otomatik ya da otomatik olmayan yöntemlerle, ofisler, çağrı merkezi, internet sitesi, sosyal medya mecraları, mobil uygulamalar ve benzeri vasıtalarla sözlü, yazılı ya da elektronik olarak toplanabilecek, güncellenerek işlenebilecektir. Kişisel verileriniz, her türlü sözlü, yazılı ya da elektronik ortamda, yukarıda yer verilen amaçlar doğrultusunda Şirketçe sunduğumuz ürün ve/veya hizmetlerin belirlenen yasal çerçevede sunulabilmesi ve bu kapsamda Şirketimizin sözleşme ve yasadan doğan yükümlülüklerini eksiksiz ve doğru bir şekilde yerine getirebilmesi amacı ile edinilir. Bu hukuki sebeple toplanan kişisel verileriniz KVK Kanunu’nun 5. ve 6. maddelerinde belirtilen kişisel veri işleme şartları ve amaçları kapsamında bu Aydınlatma Metninde belirtilen amaçlar dahilinde de işlenebilmekte ve aktarılabilmektedir.",
    "to_whom":"İŞLENEN KİŞİSEL VERİLERİN KİMLERE VE HANGİ AMAÇLA AKTARILABİLECEĞİ",
    "to_whom_content":"Şirketimizde KVK Kanunu’na uygun olarak toplanan ve işlenen kişisel verileriniz, sadece işin yapılabilmesi amacıyla ve gizlilik sözleşmeleri eşliğinde; SMARTEQ BİLİŞİM., kişisel verileri çözüm ortaklarına ve sorumlulukların yerine getirilmesinde yardımcı konumundaki şirketlere aktarılabilecektir.",
    "application":"BAŞVURUNUN YAPILMASI",
    "application_content":"KVK Kanunu’nun 13. maddesinin 1. fıkrası gereğince, aynı kanunun 11. maddesinde belirtilen haklarınızı kullanmak ile ilgili talebinizi kayıtlı elektronik posta (KEP) adresi ya da şirketimize daha önce bildirdiğiniz ve sistemimizde kayıtlı bulunan elektronik posta adresini kullanmak suretiyle, [astorenerji@hs02.kep.tr] adresine ya da yazılı olarak şahsen, noter veya iadeli taahhütlü posta vasıtasıyla iletebilirsiniz. Gerekli açıklamalara ve ilgili forma KVK Başvuru ve Bilgi Talep Formundan erişebilirsiniz. Başvuruda; Adınız, soyadınız ve başvuru yazılı ise imzanız, Türkiye Cumhuriyeti vatandaşı iseniz T.C. kimlik numarası, yabancı iseniz uyruğunuz, pasaport numaranız veya varsa kimlik numaranız, Tebligata esas yerleşim yeri veya iş yeri adresiniz, Varsa bildirime esas elektronik posta adresiniz, telefon ve faks numaranız, Talep konunuzun bulunması gerekmektedir. Konuya ilişkin bilgi ve belgeler başvuruya eklenmelidir.",
    "data_owner":"KİŞİSEL VERİ SAHİBİNİN HAKLARI VE BAŞVURUSU",
    "data_owner_content":"Kişisel veri sahipleri olarak, KVK Kanunu m. 11’de sayılan haklarınıza ilişkin taleplerinizi, işbu Aydınlatma Metninde aşağıda düzenlenen yöntemlerle Şirketimize iletmeniz durumunda Şirketimiz niteliğine göre, talebi en geç otuz gün içinde ücretsiz olarak sonuçlandıracaktır. Ancak, Kişisel Verileri Koruma Kurulunca bir ücret öngörülmesi halinde, Şirketimiz tarafından belirlenen tarifedeki ücret alınacaktır. Ayrıca yürürlükte olan mevzuat uyarınca kişisel verilere ilişkin başvurular veri sahibinin bizzat kendisi tarafından yapılmak zorunda olduğundan başvurularınızın sadece sizlerle ilgili kısmı cevaplanacak olup, eşiniz, yakınınız ya da arkadaşınız hakkında yapılan bir başvuru kabul edilmeyecektir. Bu kapsamda kişisel veri sahipleri SMARTEQ BİLİŞİM. tarafından internet sayfamızda duyurulan ilgilimize başvurarak kendinizle ilgili olarak; Kişisel veri işlenip işlenmediğini öğrenme, Kişisel verileri işlenmişse buna ilişkin bilgi talep etme, Kişisel verilerin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme, Yurt içinde veya yurt dışında kişisel verilerin aktarıldığı üçüncü kişileri bilme, Kişisel verilerin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesini isteme, KVK Kanununun ve ilgili diğer kanun hükümlerine uygun olarak işlenmiş olmasına rağmen, işlenmesini gerektiren sebeplerin ortadan kalkması hâlinde kişisel verilerin silinmesini veya yok edilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerin aktarıldığı üçüncü kişilere bildirilmesini isteme, İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme, Kişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarara uğraması hâlinde zararın giderilmesini talep etme haklarına sahipsiniz."
  },
  "certificate": {
    "MNVR_TS":"movita MNVR Mobil Kayıt ve Araç Takip Cihazı",
    "KSS":"movita KSS 01 Koltuk Sensörü",
    "ISO":"movita ISO 9001 Belgemiz",
    "ECE_R-118":"ECE R-118 RAPORU"
  },
  "dealer": {
    "dealer_info":"Bayi Bilgileri",
    "commertial":"Ticari Ünvan",
    "tax":"Vergi Numarası",
    "administration":"Tax Dairesi",
    "office":"Ofis Alanı(m2)",
    "representative":"Bayi Yetkilisi",
    "employees":"Çalışan Sayısı",
    "sold": "Satılan Ürünler",
    "adress_info":"Adres Bilgileri",
    "phone":"Telefon Numarası",
    "email":"Email",
    "web_site":"Web Site Adress",
    "adress":"Adres",
    "submit":"Bayilik Başvurusunu Tamamla"

  }
}
